token = '251607176:AAFep6-Yg_pbg44tZFeKmQdc_XddhYANGQ0'

help = '/structure - список студенчских организаций\n''/courses - бесплатные курсы для студентов\n' \
       '/events - мероприятия ИТ-клуба ПГУТИ'

structure = 'https://new.vk.com/itclub_psuti - Студенческий ИТ-клуб ПГУТИ\nhttps://new.vk.com/profkom_psuti - Профком студентов ПГУТИ\n' \
            'https://new.vk.com/club15473107 - Студеческий Молодежный Центр\nhttps://new.vk.com/sto_psuti - Штаб студенческих отрядов ПГУТИ "Сеть Связи"'

courses = 'Студенческий ИТ-клуб организует бесплатные курсы для студентов, подробности и начало курса можно узнать в группах в ВК.\n' \
          'https://new.vk.com/java_in_it - курсы по Java\nhttps://new.vk.com/web_kypc - Веб-разработка\n' \
          'https://new.vk.com/jump_in_it - Акселератор студенческих проектов. Акселератор - это образовательная программа, способствующая ускоренному развитию студенческих проектов.\n' \
          'https://new.vk.com/init_cropdev - Кроссплатформенная разработка. Второй в мире курс по разработке кросс платформенных приложений на основе веб технологий. Если твой слоган "Написал один раз, запустил везде", то тебе к нам.'

events = 'https://new.vk.com/fb_psuti - ФОРТ БОЯРД. Не упусти возможность узнать все тайны ПГУТИ!\n''https://new.vk.com/gigabyte_2016  - Турнир по скоростной сборке компьютеров "Собери компьютер"\n' \
        'https://new.vk.com/studday_psuti - StudDay. День студента ПГУТИ позволит учащимся школ стать настоящим студентом на целый день!\n' \
        'https://new.vk.com/brain_psuti - Легендарный "Что?Где?Когда?"\n' \
        'https://new.vk.com/olymp_psuti - Студенческая Олимпиада в сфере Инфокоммуникационных технологий'